/* Status Cloud */
"Cloud" = "Cloud";

/* Download */
"Download" = "Download";

/* Uncache */
"Uncache" = "Uncache";

/* Get Upload Link */
"Get Upload Link" = "Get Upload Link";

/* Status Erorr */
"Error" = "Errore";

/* Status Finished */
"Finished" = "Completato ";

/* Get Internal Link */
"Get Internal Link" = "Get Internal Link";

/* Get Share Link */
"Get Share Link" = "Get Share Link";

/* Lock This File */
"Lock This File" = "Blocca questo file";

/* Status Locked
   Status LockedByMe */
"Locked" = "Bloccato";

/* Status Partial Finished */
"Partial Synced" = "Sincronizzazione parziale";

/* Status ReadOnly */
"ReadOnly" = "Sola Lettura";

/* Status Syncing */
"Syncing" = "Sincronizzazione ";

/* Unlock This File */
"Unlock This File" = "Sblocca il file";

/* View File History */
"View File History" = "Vedi la cronologia dei file";

